[
    {
        "id": 1,
        "route": "/pantheon/beatha",
        "name": "Beatha",
        "surname": "La déesse Mère",
        "alignment": "(CG)",
        "symbol": "Un oiseau bleu surveillant un nid doré",
        "element": "La Vie",
        "description": "Déesse Mère et Seconde épouse de Madainn, elle est vénérée au travers de tout le continent de Kernor et par toutes les races qui le peuplent. Soeur de la déesse Marbh, elle séduisit Madainn par sa bonté ainsi que sa beauté solaire. C’est elle qui l’inspira également à donner vie à sa descendance par son sang plutôt que par sa forge. Elle enfanta ainsi Tân, l’héritier de Madainn, puis Nàdarra dont la ressemblance à sa mère était plus qu’étrange bien que sa peau soit faite d’écorce et ses cheveux de plantes. Beatha a également assuré une certaine harmonie entre les différents Dieux, permettant ainsi leur prospérité. Offrant de nombreux miracles aux mortels sans condition, son culte est un des plus influent et répandu. Ses temples les plus influents sont situés à Coruscante et à Clermont."
    },
    {
        "id": 2,
        "route": "/pantheon/madainn",
        "name": "Madainn",
        "surname": "Le Père de l’aube",
        "alignment": "(N)",
        "symbol": "Un marteau forgeant le soleil",
        "element": "La Forge",
        "description": "Le tout premier Dieu et créateur des différents plans ainsi que des mortels qui les peuplent. Il forgea une gigantesque tour reliant chacun des plans et chargea les hommes de régner sur la portion de tour appartenant à leur plan. Il fabriqua également une magnifique cloche d’or au sommet de cette tour et quiconque la fera sonner aura l’attention des Dieux. Il donna naissance à Tân et Nàdarra par son union à Beatha, et Syfnosa et Kairn par son union à Marbh. Il forgea également les Dieux Eòlas et Laghè pour le servir. Il est le Dieu protecteur des artisans et créateurs, et est majoritairement vénéré par les peuples Nains et Humains. Ses temples les plus influents sont ainsi bâtis à Adamante et à Clermont."
    },
    {
        "id": 3,
        "route": "/pantheon/marbh",
        "name": "Marbh",
        "surname": "La déesse Reine",
        "alignment": "(LE)",
        "symbol": "Un crâne portant une couronne",
        "element": "La Mort",
        "description": "La déesse Reine du panthéon de Kernor n’est plus vénérée depuis plusieurs siècles. Son culte est illégal car orienté vers la manipulation des morts et des âmes. On raconte que sa terrible beauté aurait séduit Madainn mais plusieurs théologiens s’accordent pour dire qu’elle aurait plutôt souhaité corrompre les créations de son époux pour répandre la mort chez les premiers mortels et ainsi accroître son culte. Malgré tout elle donna naissance à deux enfants, Syfnosa dite la Palatine, déesse du Crépuscule et souvent vénérée comme déesse des jeunes femmes par son association à la Lune, puis Kairn, Dieu des Tombeaux et souvent source de vénération auprès des bardes pour son mélancolisme tragique. Tombées en désuétude par l’absence d’église, on prête souvent tous les maux de Kernor (guerre, famine…)  à la “Perfide Déesse” et son nom est rarement prononcé par les races mortelles…"
    },
    {
        "id": 4,
        "route": "/pantheon/arkhan",
        "name": "Arkhan",
        "surname": "Le dernier Dieu",
        "alignment": "(CG)",
        "symbol": "Sept symboles d’arcane superposés",
        "element": "La Magie Arcanique",
        "description": "Le dernier Dieu Arkhan, est celui par qui la magie arcanique a pris forme. Il est le fils de Thyella et d’Eòlas mais a passé la plus grande partie de son enfance au côté de son père. Il l’a ainsi accompagné dans ses multiples voyages au sein des différents plans et a acquis une connaissance accrue des différents êtres qui les peuplent. Cette connaissance lui permit de développer la magie arcanique en prenant différents aspects d’arts plus anciens. La magie arcanique est ainsi reliée à l’âme de celui qui la manie comme le propose le maniement des âmes des diables et démons d'Outre monde. Elle fait appel à des puissances élémentaires antédiluviennes tout comme la puissance naturelle des êtres primordiaux. Enfin elle se décline de la même façon que les miracles divins et son maniement devient une forme de prière envers Arkhan. Mais l’Enfant-Dieu, ne sachant à qui offrir ce présent qu’il avait créé, chercha un prophète pour son message. Il en trouva sept. En effet, Arkhan fut pris de pitié lorsqu’il vit la misère et l'abandon dans lesquels vivaient les peuples tiffelins et décida de leur offrir sa faveur pour les protéger et leur permettre de propager son message. Il guida ainsi sept chefs de famille vers un lieu où serait caché le Secret Arcanique. Ces septs patriarches et matriarches fondèrent la cité d’Arcanum, Ville-Sainte de la Magie."
    },
    {
        "id": 5,
        "route": "/pantheon/tan",
        "name": "Tân",
        "surname": "L'Héritier",
        "alignment": "(LG)",
        "symbol": "Le soleil et plusieurs autres étoiles",
        "element": "La Lumière",
        "description": "Tân le Dieu de la Lumière est un des Dieux les plus vénérés par les peuples humains. Souvent craint par sa puissance solaire, il offre ses pouvoirs aux êtres les plus nobles, dignes de ses miracles. Lié à Syfnosa par amour, on raconte que les deux divinités ne peuvent se retrouver que lors d’éclipses.Tân est considéré comme l’héritier de Madainn au panthéon de Kernor et est par conséquent lié à l’ancien culte des Princes. Ce culte invoquait que le sang de princes des différentes lignées royales de Kernor, toutes races confondues, porte un pouvoir immense relié aux légendaires Reliques d’Or. Ce culte a peu à peu disparu au fil des siècles mais continue d’occuper une part importante de l’imaginaire collectif de Kernor. Tân a également été séduit par Thyella, sa propre nièce, qui prit l’apparence de Syfnosa et donna naissance à Rhyfel, Dieu Guerrier qui guida les peuples de Kernor à la victoire contre les élémentaires. Une partie du Royaume de Clermont est sous la tutelle du clergé de l’Héritier, avec pour chef-lieu Ville-Couronne que l’on raconte construite sur la tête d’une ancienne statue colossale de Tân."
    },
    {
        "id": 6,
        "route": "/pantheon/nadarra",
        "name": "Nàdarra",
        "surname": "La Puînée",
        "alignment": "(NG)",
        "symbol": "Un arbre aux feuilles dorées",
        "element": "La Nature",
        "description": "Second enfant divin de Madainn et Beatha, Nàdarra est marquée par son lien à la nature de Kernor, en effet, sa peau est faite d’écorce et ses cheveux de feuilles. Les théologiens s’accordent souvent à dire qu’elle aurait probablement été marquée à sa naissance par les anciens dieux élémentaires pour assurer leur survie. En effet, à la fin des guerres élémentaires, Nàdarra aurait, en secret des autres Dieux de Kernor, offert une échappatoire à ces anciennes puissances élémentaires qu’elle prit en pitié. Promise en mariage à Kairn, le Dieu des Tombeaux, Nàdarra ne ressentait aucun amour pour ce Dieu timoré et maladif et préférait plutôt parcourir les vastes terres de Kernor sous forme animale. On raconte qu’après que ses divins parents essayèrent de la convaincre d’épouser Kairn pour perpétuer la lignée divine, elle décida de donner naissance par elle-même en se perdant dans les océans de Kernor. Une fois sortie des eaux, elle tenait dans ses bras la déesse Thyella, née du Vent et de l’Ecume. Nàdarra possède un culte très important en Kernor surtout auprès des fermiers et druides. Les elfes des bois vénèrent également la Puînée d’une façon extrêmement rigoureuse que les théologiens humains qualifient de fanatique."
    },
    {
        "id": 7,
        "route": "/pantheon/syfnosa",
        "name": "Syfnosa",
        "surname": "La Palatine",
        "alignment": "(LG)",
        "symbol": "Une lune blanche sur fond noir",
        "element": "Le Crépuscule",
        "description": "Première enfant de Madainn et Marbh, la déesse de la Lune Syfnosa, est très appréciée des femmes de Kernor et souvent représentée en opposition à sa mère.  D’une beauté saisissante, elle tomba en amour de son cousin le Dieu Tân qui fût également charmé par la sérénité de Syfnosa. Enragée par cette union, la déesse Marbh plaça une malédiction sur sa fille : celle-ci passerait de femme à vieillarde à jeune enfant avec chaque cycle de Lune empêchant ainsi la Déesse de porter la descendance de Tân. Celui-ci ne renonça cependant jamais à cet amour et on raconte qu’à chaque éclipse, les deux amants peuvent se retrouver pour partager leur amour. Les éclipses sont donc souvent vues comme des événements extrêmement bénéfiques pour les races de Kernor et l’on raconte que même les femmes stériles peuvent enfanter durant ces instants. Syfnosa est également considérée comme une déesse guide créant des illusions de grand-mère ou d’enfant durant la nuit pour guider les âmes perdues. Elle sert également de protectrice contre les créatures marquées par le cycle de la Lune comme les Loups-Garous. Une Eglise importante dédiée à Syfnosa est établie à Port-Blanc où la déesse est vénérée par les marins pour les guider à bon port."
    },
    {
        "id": 8,
        "route": "/pantheon/kairn",
        "name": "Kairn",
        "surname": "Le Mélancolique",
        "alignment": "(N)",
        "symbol": "Une fleur qui se fane",
        "element": "Le Deuil",
        "description": "Kairn, dit le Mélancolique, est le dernier fils de Madainn avec la déesse Marbh. A sa naissance, le jeune Dieu était extrêmement maladif et dû sa survie uniquement à la puissance divine de Beatha. Sa faiblesse physique n’a en revanche pas diminué la forte présence de son culte. Associé aux tombeaux, il fut vénéré par les peuples de Kernor en remplacement de Marbh pour le passage des morts dans l’Outre-Monde. Lié par fiançailles à Nàdarra et profondément amoureux d’elle, il fût déchiré de chagrin en apprenant que celle-ci ne partageait pas ses sentiments et décida alors de vivre reclus loin de sa divine famille. Cependant, Thyella, dans sa quête de séduction, parvient à ravir le cœur du Dieu Mélancolique en prenant l’apparence de sa mère. Cette union donna naissance à la déesse Myr, dite la Paisible. Lorsque Kairn apprit la tromperie faite par Thyella, son malheur en fut décuplé et il décida de quitter le Royaume Divin. Les théologiens sont encore à ce jour en désaccord sur le plan d’existence où se trouverait le Dieu. La Cité des Morts de Cendretombe était autrefois un haut-lieu de pèlerinage où les souverains de toutes races étaient enterrés depuis des millénaires afin d’assurer la paix entre tous. Une période de deuil était suivie d’un festival pour commémorer la vie de ces êtres de haut-rang, mais, après la perte de l’Epée d’Or en ces lieux par le Dernier Empereur humain, encore prince à cette époque, la Cité des Morts sombra dans une corruption affectant toute la région. Depuis, plus personne n’ose se rendre dans ces terres maudites."
    },
    {
        "id": 9,
        "route": "/pantheon/myr",
        "name": "Myr",
        "surname": "La Paisible",
        "alignment": "(CG)",
        "symbol": "Une femme assoupie tenant un gros oeuf dans ses bras",
        "element": "Le Deuil",
        "description": "Fille de Thyella et de Kairn, elle ne s’éveilla jamais de son profond sommeil natal. Dans l’espoir de la voir s’éveiller, Beatha plaça un œuf d’or dans ses bras, Myr se mit alors à sourire paisiblement. Étant peu vénérée en Kernor par la faible abondance de ses miracles, elle reste néanmoins la Divinité centrale de l’ordre des Boucliers Blancs ayant prêté serment de protéger la lignée des Delatour après la mort du Dernier Empereur. Etrangement, elle semble aussi vénérée par les peuples tritons et un Temple imposant se trouve à Port-Carmin."
    },
    {
        "id": 10,
        "route": "/pantheon/thyella",
        "name": "Thyella",
        "surname": "Née du Vent et de l’Écume",
        "alignment": "(C)",
        "symbol": "Vague et Rafale s’enroulant",
        "element": "La Tempête",
        "description": "La déesse de la Tempête, Thyella, née du Vent et de l’Ecume est l’unique fille de la Déesse Nàdarra. On raconte que déjà très jeune, elle cherchait à dompter dragons et monstres marins pour attaquer les anciens élémentaires. Une des légendes les plus célèbres concernant la déesse, la Geste de l’Amante, raconte comment elle aurait séduit la plupart des Dieux et donna naissance à la dernière génération divine. Elle dupa tout d’abord les dieux Tân et Kairn en prenant l’apparence de Syfnosa et Nàdarra, enfantant ainsi Rhyfel et Myr. Par la suite, elle décida de séduire les Dieux Laghè et Eòlas, pourtant forgé par Madainn et à l’esprit d’airain. En créant un chaos indescriptible d’ouragan et de tempête, elle força Laghè à l’arrêter et déroba alors une partie de la pierre à l’origine de sa divinité. De même, elle saisit le Dieu Eòlas en plein vol et l’enchaîna par la brume et les flots pour se saisir d’un tesson de sa Pierre Divine. Au moyen de ces fragments, elle donna naissance au deux derniers Dieux, Kastia, dit le Trouble, et Arkhan le dernier des Dieux. Thyella est une divinité souvent crainte par les mortels car ses émotions sont dévastatrices mais certaines femmes puissantes tendent à la vénérer pour son indépendance et son influence sur les hommes. Les cités maritimes d’Englemer et de Blanche-Falaise vouent un culte important à la déesse afin de se protéger de ses tempêtes."
    },
    {
        "id": 11,
        "route": "/pantheon/rhyfel",
        "name": "Rhyfel",
        "surname": "Le Guerrier ",
        "alignment": "(LE)",
        "symbol": "Homme en armure de bronze avec épée et bouclier",
        "element": "La Guerre",
        "description": "Rhyfel, dit le Guerrier, est le fils de Tân et de Thyella. Dieu de la Guerre, il est vénéré par les Humains, Nains ainsi que certaines races monstrueuses de Kernor, mais tout particulièrement par les chevaliers et paladins pour qui il représente un idéal d’honneur et de stratégie martiale. Les légendes racontent cependant que Rhyfel voue une haine immense à Tân, son père, qui le renia après avoir appris la tromperie de Thyella pour le concevoir. Le jeune Dieu a ainsi toujours essayé de vaincre son père en combat mais échoue depuis la nuit des temps face à sa puissance solaire. Beatha tente envers et contre tout de réconcilier les deux dieux, mais la haine qu’ils se vouent les conduit inlassablement au conflit. Par conséquent les clergés des deux Dieux sont souvent en rivalité et n’hésitent pas à acquérir les faveurs des souverains humains pour affaiblir le camp opposé. On raconte ainsi qu’ils auraient été les principaux instigateurs de la Sécession de Port-Réal ayant conduit à un conflit total entre les Royaumes Humains. Le Dieu de la Guerre a également été d’une grande importance lors de la guerre contre les Elémentaires il y a de ça plusieurs millénaires. Il inspira les différentes races de Kernor et enchanta plusieurs armes et armures aujourd’hui devenues légendes. En revanche, c’est son demi-frère Kastia dit le Trouble qui permit la victoire dans ce conflit en retournant les Genasii contre leurs propres maîtres élémentaires. Une fois la Tour des Dieux effondrée et les Reliques d’Or créées, c’est à nouveau en vénération de Rhyfel que la Purge des Genasii se déroula, mais le conflit fut incité par Kastia et Marbh en secret. Les anciens alliés devinrent ennemis et les derniers Sangs Elémentaires se réfugièrent sur l’île de Drakleyk où ils ont aujourd’hui disparu."
    },
    {
        "id": 12,
        "route": "/pantheon/kastia",
        "name": "Kastia",
        "surname": "Le Trouble",
        "alignment": "(CE)",
        "symbol": "Double visage d’un homme et d’une femme",
        "element": "La Tempête",
        "description": "Le Divin Kastia dit le Trouble est l’enfant de Laghè et de Thyella. Capable de prendre l’apparence de quiconque, il prit un malin plaisir à approfondir les conflits déjà présents entre les Dieux sous l’égide de Marbh qui l’aurait élevé comme pupille. Vénéré par les bandits et malandrins, son culte a également été interdit récemment au sein des Royaumes Humains, mais quelques poches de résistances subsistent. On raconte ainsi que c’est au travers de Kastia que la Déesse Reine Marbh parvient à instiller les conflits et malheurs sur le continent. Néanmoins, Kastia est le Divin ayant permis de mettre un terme au conflit contre les élémentaires en retournant les Genasii contre leurs maîtres. Il aurait ensuite pris un malin plaisir à déclencher un conflit pour les éliminer. Les prêtres et cultistes de Kastia, bien que cachés dans la population, font tout leur possible pour instiller le chaos et, pour se faire, n’hésitent pas à préparer leur ascension en société pendant plusieurs années voire décennies pour balayer le plus d’ordres et de civilisations possibles une fois leurs plans mis en place. Qui sait, peut-être que tous les malheurs de Kernor sont causés par ces trouble-fêtes derrière les rideaux de l’Histoire…"
    }
]